<b>Наличными</b><br>
<ul>
	<li>при получении</li>
	<li>заранее в офисе</li>
</ul>
 <b>Безналичным расчетом:</b><br>
<ul>
	<li>с карты на карту</li>
	<li>Оплата по ссылке;</li>
	<li>Оплата по QR-коду</li>
	<li>Для юридических лиц по счету (необходимо направить реквизиты для выставления счета).<br>
	Отгрузка товара производится по факту поступления средств на расчетный счет.<br>
	При получении товара необходимо подписать закрывающие документы и поставить печать<br>
	компании оплатившей счет, либо предоставить доверенность.</li>
</ul>